{
  "header": {
    "location": "Kontakt & Anreise",
    "kitchen": "Menü",
    "timetable": "Öffnungszeiten"
  },
  "home": {
    "pageTitle": "Ladritscher Hof | Ristorante panoramico nel cuore di Carezza",
    "pageDescription": "Scopri la cucina tipica Alto Atesina al Ladritscher Hof, splendido ristorante panoramico nel cuore di Carezza. Ideale per famiglie e escursionisti.",
    "pageKeywords": "ristorante, carezza, hof, maso, famiglia, cucina tipica",
    "coverTitle": "Der Geheimtipp für Geniesser.",
    "locationTitle": "Lust auf echte Gaumenfreuden?",
    "locationDesc": "Feine Speisen, frisch zubereitet aus vorwiegend hofeigenen Produkten inmitten einer beeindruckenden Bergkulisse. Von Südtiroler Spezialitäten bis zu raffinierten Fleischgerichten ist für jeden etwas dabei!",
    "menu": "Menu",
    "reachUsNow": "So erreichst du uns",
    "foodTitle": "Entdecke mit uns die Südtiroler Küche!",
    "foodDesc": "",
    "bookNow": "Jetzt Buchen",
    "fridayTitle": "Grill & Chill - der etwas andere Grillabend.",
    "fridayDesc": "Jeden Freitag Abend feiern wir den Sommer… Coole Drinks bei guter Musik, feinste Fleischspezialitäten vom Smoker und eine Auswahl an vegetarischen Gerichten machen dein Abendessen zum Erlebnis!",
    "specialOccasions": "Spezielle Anlässe",
    "specialOccasionsDesc": "Du suchst eine Location für deine Feier? Wir organisieren gerne deinen Geburtstag, Jahrgangstreffen, Betriebsfeier, Familienfest oder einfach nur einen gemütlichen Abend mit einer Gruppe von Freunden.",
    "torggelen": "Herbstzeit ist Törggelezeit",
    "torggelenDesc": "Sobald die ersten Kastanien reifen und der frische Wein in den Kellern bereit steht, ist auch am Ladritscher Hof die Zeit gekommen um die urige Bauernstube zu öffnen. Reservier dein schmackhaftes Herbstmenü bei uns mit typischer Schlachtplatte, hausgemachten Schlutzkrapfen und frischen Bauernwürsten/Hauswürsten."
  },
  "footer": {
    "streetName": "Schönblickweg 15, 39056 Welschnofen (BZ)",
    "streetInfo": "Du erreichst den Ladritscher Hof, einen der ältesten Bauernhöfe im Eggental, zu Fuss über die Sissipromenade, mit dem Mountainbike oder direkt mit dem Auto.",
    "vat": "MwSt",
    "weAreOpenedUpInfo": "Wir haben geöffnet vom 09/06/2024 bis 27/10/2024:",
    "hotCookingFromTo": "Warme Küche von {startTime} bis {endTime} Uhr.",
    "dayStart": "MO",
    "dayEnd": "SO",
    "restDayInfo": "Donnerstag Ruhetag. Durchgehend geöffnet vom 01/08/2023 bis 31/08/2023."
  }
}
